alfred
amethyst
appcleaner
bettertouchtool
calibre
daisydisk
dash
dropbox
evernote
fantastical
firefox
flux
google-chrome
google-drive
gpgtools
heroku-toolbelt
iterm2
jing
kaleidoscope
ksdiff
lastfm
lastpass-universal
launchcontrol
libreoffice
macfusion
marked
mongodb
mongodbpreferencepane
musicbrainz-picard
node
path-finder
ps3-media-server
slack
soulseek
sourcetree
sshfs
sublime-text
transmission
vagrant-manager
virtualbox
vlc
vmware-fusion
wireshark
xquartz
hiss
